<?php
return [
    [
        'title' => 'Бампер передний',
        'section' => 'work',
        'base_id' => 200,
        'id_step' => 3,
        'items' => [
            ['label' => 'Снятие, установка', 'name' => 'Снятие, установка переднего бампера'],
            ['label' => 'Мелкий ремонт', 'name' => 'Мелкий ремонт переднего бампера'],
            ['label' => 'Ремонт без удаления лакокрасочного покрытия', 'name' => 'Ремонт бампера переднего без удаления лакокрасочного покрытия'],
            ['label' => 'Ремонт с удалением лакокрасочного покрытия', 'name' => 'Ремонт бампера переднего с удалением лакокрасочного покрытия'],
            ['label' => 'Замена', 'name' => 'Замена переднего бампера'],
            ['label' => 'Замена защиты', 'name' => 'Замена защиты переднего бампера'],
            ['label' => 'Изготовление отверстий под сонары или омыватели фар', 'name' => 'Изготовление отверстий в переднем бампере под сонары или омыватели фар'],            
        ]
    ],
    [
        'title' => 'Решетка радиатора',
        'section' => 'work',
        'base_id' => 400,
        'id_step' => 3,
        'items' => [
            ['label' => 'Замена', 'name' => 'Замена решетки радиатора'],
            ['label' => 'Ремонт', 'name' => 'Ремонт решетки радиатора'],
        ]
    ],
    [
        'title' => 'Бампера, решетка радиатора',
        'section' => 'parts',
        'base_id' => 6000,
        'id_step' => 3,
        'items' => [
            ['label' => 'Бампер передний', 'name' => 'Бампер передний'],
            ['label' => 'Бампер задний', 'name' => 'Бампер задний'],
            ['label' => 'Обвес бампера переднего', 'name' => 'Обвес бампера переднего'],
            ['label' => 'Обвес бампера заднего', 'name' => 'Обвес бампера заднего'],
            ['label' => 'Решетка радиатора', 'name' => 'Решетка радиатора'],
        ]
    ],
    [
        'title' => 'Капот',
        'section' => 'parts',
        'base_id' => 6300,
        'id_step' => 3,
        'items' => [
            ['label' => 'Капот', 'name' => 'Капот'],
            ['label' => 'Шарниры капота', 'name' => 'Шарниры капота'],
            ['label' => 'Шарнир капота левый', 'name' => 'Шарнир капота левый'],
            ['label' => 'Шарнир капота правый', 'name' => 'Шарнир капота правый'],
            ['label' => 'Замок капота', 'name' => 'Замок капота'],
        ]
    ],


];
?>